"Back" = "返回";
"Done" = "完成";
"Cancel" = "取消";
"Setting" = "設置";
"Photos" = "照片";
"Processing..." = "正在處理...";

"The application cannot access your photo album" = "應用程序無法訪問您的相冊";
"The application was unable to access the photo because parental control was enabled" = "由於開啟了家長控制，應用程序沒有權限訪問您的相冊";
"Allow %@ to access your album in \"Settings -> %@ -> Photos\"" = "請在設備的\"設定-隱私權-照片\"選項中，\r允許%@訪問您的相冊";
"Please allow %@ to access your camera in \"Settings -> %@ -> Camera\"" = "請在iPhone的\"設定-隱私權-相機\"中允許%@訪問相機";
